<?php

$_SESSION['lang'] = "ar";

	$lang = array(
		"Home" => "الرئيسية",
		"Vulnerability" => "الثغرات",
		"More.." => "..المزيد" ,
		"Forum" => "المنتدى" ,
		"LightBox" => "LightBox مختبر",
		"LogIn" => "تسجيل الدخول",
		"Register" => "تسجيل مستخدم جديد",
		"Language" => "اللغة",
		"LogOut" => "تسجيل خروج",
		"lab" => "<h4 style=\"text-align:right\">الصندوق المضيء هو مختبر إختراق وهمي. تستطيع من خلالة تعلم إختراق وستغلال الثغرات التي تصيب تطبيقات الويب</h4>",
		"Currently" => "<h4 style=\"text-align:right\">:حالياَ, تستطيع إستخدام المختبر لتعلم طريقة إستغلال الثغرات التالية</h4><br>",
		"admin" => "<h4 style=\"text-align:right\">--------------------------------------------------------------------------<br/>:مدير النظام<br/>admin :اسم المستخدم<br/>password :كلمة السر<br/><br/></h4>",
	    "go" => "<h4 style=\"text-align:right\">الذهاب إلى صفحة مدير النظام &gt;&gt;</h4>",
		"Challenge1" => "التحدي الأول",
		"Challenge2" => "التحدي الثاني",
		"Challenge3" => "التحدي الثالث",
		"Challenge4" => "التحدي الرابع",
		"Welcome" => "مرحبا بك في صفحة مدير النظام",
		"username" => "اسم المستخدم",
		"password" => "كلمة السر",
		"Email" => "البريد الإلكتروني",
		"Describer" => "معلومات عنك",
		"Manage" => "إدارة المستخدمين",
		"Panel" => "تسجيل دخول مدير النظام ",
		"No" => "لايوجد مستخدمين مسجلين, الرجاء تسجيل مستخدمين اولاَ",
		"Back"  => "العودة إلى صفحة مدير النظام",
		"Copyrights" => "الحقوق محفوظة",
		"wrong" => "اسم المستخدم او كلمة السر خطأ",
		
		);
?>

